{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      ".": 5,
      "the": 6,
      ",": 7,
      "0": 8,
      "1": 9,
      "of": 10,
      "to": 11,
      "in": 12,
      "and": 13,
      "a": 14,
      "said": 15,
      "2": 16,
      "5": 17,
      "8": 18,
      "9": 19,
      "3": 20,
      "6": 21,
      "4": 22,
      "7": 23,
      "mln": 24,
      "s": 25,
      "-": 26,
      "for": 27,
      "dlrs": 28,
      "'": 29,
      "it": 30,
      "pct": 31,
      "vs": 32,
      "reuter": 33,
      "on": 34,
      "is": 35,
      "from": 36,
      "that": 37,
      "its": 38,
      "at": 39,
      "be": 40,
      "by": 41,
      "will": 42,
      "year": 43,
      "\"": 44,
      "with": 45,
      "cts": 46,
      "was": 47,
      "billion": 48,
      "he": 49,
      "u": 50,
      "an": 51,
      "has": 52,
      "as": 53,
      "would": 54,
      "company": 55,
      "/": 56,
      "bank": 57,
      "net": 58,
      "not": 59,
      "loss": 60,
      "which": 61,
      "but": 62,
      ";": 63,
      "are": 64,
      "this": 65,
      "&": 66,
      "lt": 67,
      ",\"": 68,
      "have": 69,
      "inc": 70,
      "last": 71,
      "were": 72,
      "one": 73,
      "or": 74,
      "had": 75,
      "new": 76,
      "corp": 77,
      "share": 78,
      "shr": 79,
      "(": 80,
      "market": 81,
      "about": 82,
      "two": 83,
      "also": 84,
      "they": 85,
      "stock": 86,
      "oil": 87,
      "profit": 88,
      "trade": 89,
      "shares": 90,
      "debt": 91,
      "april": 92,
      "up": 93,
      "march": 94,
      ">": 95,
      "been": 96,
      "co": 97,
      "tonnes": 98,
      "first": 99,
      "more": 100,
      "government": 101,
      "per": 102,
      "banks": 103,
      "after": 104,
      ")": 105,
      "prices": 106,
      "may": 107,
      "sales": 108,
      "rate": 109,
      "january": 110,
      "price": 111,
      "than": 112,
      "over": 113,
      "revs": 114,
      "three": 115,
      "interest": 116,
      "group": 117,
      "exchange": 118,
      "foreign": 119,
      "february": 120,
      "other": 121,
      "we": 122,
      ".\"": 123,
      "dlr": 124,
      "ltd": 125,
      "week": 126,
      "international": 127,
      "quarter": 128,
      "if": 129,
      "their": 130,
      "agreement": 131,
      "due": 132,
      "securities": 133,
      "offer": 134,
      "some": 135,
      "today": 136,
      "japan": 137,
      "five": 138,
      "told": 139,
      "could": 140,
      "no": 141,
      "month": 142,
      "dollar": 143,
      "against": 144,
      "there": 145,
      "expected": 146,
      "total": 147,
      "all": 148,
      "issue": 149,
      "under": 150,
      ":": 151,
      "world": 152,
      "tax": 153,
      "production": 154,
      "rose": 155,
      "current": 156,
      "note": 157,
      "six": 158,
      "record": 159,
      "rates": 160,
      "stg": 161,
      "years": 162,
      "common": 163,
      "increase": 164,
      "into": 165,
      "between": 166,
      "added": 167,
      "official": 168,
      "board": 169,
      "because": 170,
      "credit": 171,
      "while": 172,
      "end": 173,
      "four": 174,
      "capital": 175,
      "december": 176,
      "meeting": 177,
      "cash": 178,
      "countries": 179,
      "earlier": 180,
      "financial": 181,
      "japanese": 182,
      "oper": 183,
      "rise": 184,
      "when": 185,
      "earnings": 186,
      "growth": 187,
      "made": 188,
      "any": 189,
      "months": 190,
      "officials": 191,
      "now": 192,
      "sources": 193,
      "economic": 194,
      "pay": 195,
      "exports": 196,
      "major": 197,
      "through": 198,
      "sale": 199,
      "export": 200,
      "yen": 201,
      "industry": 202,
      "spokesman": 203,
      "term": 204,
      "president": 205,
      "american": 206,
      "finance": 207,
      "time": 208,
      "investment": 209,
      "loan": 210,
      "brazil": 211,
      "business": 212,
      "department": 213,
      "down": 214,
      "operations": 215,
      "should": 216,
      "only": 217,
      "money": 218,
      "agreed": 219,
      "statement": 220,
      "fell": 221,
      "analysts": 222,
      "report": 223,
      "unit": 224,
      "since": 225,
      "commission": 226,
      "trading": 227,
      "next": 228,
      "prior": 229,
      "out": 230,
      "compared": 231,
      "federal": 232,
      "further": 233,
      "general": 234,
      "companies": 235,
      "central": 236,
      "non": 237,
      "cut": 238,
      "around": 239,
      "national": 240,
      "buy": 241,
      "markets": 242,
      "management": 243,
      "bond": 244,
      "avg": 245,
      "before": 246,
      "nine": 247,
      "wheat": 248,
      "shrs": 249,
      "period": 250,
      "state": 251,
      "states": 252,
      "lower": 253,
      "loans": 254,
      "such": 255,
      "commercial": 256,
      "long": 257,
      "set": 258,
      "shareholders": 259,
      "united": 260,
      ">,": 261,
      "bonds": 262,
      "program": 263,
      "west": 264,
      "--": 265,
      "terms": 266,
      "yesterday": 267,
      "day": 268,
      "lead": 269,
      "treasury": 270,
      "currency": 271,
      "his": 272,
      "p": 273,
      "domestic": 274,
      "take": 275,
      "dividend": 276,
      "each": 277,
      "outstanding": 278,
      "minister": 279,
      "imports": 280,
      "talks": 281,
      "reported": 282,
      "can": 283,
      "notes": 284,
      "both": 285,
      "announced": 286,
      "during": 287,
      "includes": 288,
      "offering": 289,
      "gas": 290,
      "acquisition": 291,
      "payments": 292,
      "chairman": 293,
      "i": 294,
      "system": 295,
      "ec": 296,
      "annual": 297,
      "reserves": 298,
      "same": 299,
      "based": 300,
      "products": 301,
      "higher": 302,
      "however": 303,
      "did": 304,
      "gain": 305,
      "plan": 306,
      "basis": 307,
      "high": 308,
      "ended": 309,
      "who": 310,
      "assets": 311,
      "average": 312,
      "south": 313,
      "seven": 314,
      "being": 315,
      "make": 316,
      "manager": 317,
      "part": 318,
      "european": 319,
      "plans": 320,
      "demand": 321,
      "sell": 322,
      "policy": 323,
      "union": 324,
      "well": 325,
      "including": 326,
      "increased": 327,
      "country": 328,
      "figures": 329,
      "subsidiary": 330,
      "div": 331,
      "ministry": 332,
      "dealers": 333,
      "proposed": 334,
      "committee": 335,
      "half": 336,
      "still": 337,
      "owned": 338,
      "sold": 339,
      "ago": 340,
      "deficit": 341,
      "marks": 342,
      "recent": 343,
      "t": 344,
      "expects": 345,
      "sugar": 346,
      "most": 347,
      "level": 348,
      "economy": 349,
      "stake": 350,
      "merger": 351,
      "so": 352,
      "surplus": 353,
      "development": 354,
      "eight": 355,
      "investors": 356,
      "public": 357,
      "debentures": 358,
      "tender": 359,
      "k": 360,
      "york": 361,
      "agriculture": 362,
      "canadian": 363,
      "june": 364,
      "estimated": 365,
      "early": 366,
      "fall": 367,
      "canada": 368,
      "results": 369,
      "likely": 370,
      "reuters": 371,
      "francs": 372,
      "previously": 373,
      "these": 374,
      "),": 375,
      "gold": 376,
      "short": 377,
      "payment": 378,
      "senior": 379,
      "convertible": 380,
      "firm": 381,
      "fiscal": 382,
      "grain": 383,
      "issued": 384,
      "value": 385,
      "income": 386,
      "operating": 387,
      "third": 388,
      "private": 389,
      "industrial": 390,
      "previous": 391,
      "coffee": 392,
      "producers": 393,
      "continue": 394,
      "purchase": 395,
      "costs": 396,
      "full": 397,
      "service": 398,
      "banking": 399,
      "london": 400,
      "days": 401,
      "deal": 402,
      "funds": 403,
      "traders": 404,
      "crude": 405,
      "date": 406,
      "second": 407,
      "amount": 408,
      "output": 409,
      "held": 410,
      "until": 411,
      "used": 412,
      "energy": 413,
      "already": 414,
      "cost": 415,
      "noted": 416,
      "help": 417,
      "coupon": 418,
      "much": 419,
      "below": 420,
      "our": 421,
      "plc": 422,
      "bankers": 423,
      "paper": 424,
      "another": 425,
      "qtr": 426,
      "result": 427,
      ".,": 428,
      "corn": 429,
      "available": 430,
      "them": 431,
      "point": 432,
      "industries": 433,
      "selling": 434,
      "do": 435,
      "house": 436,
      "priced": 437,
      "reserve": 438,
      "agency": 439,
      "bill": 440,
      "issues": 441,
      "proposal": 442,
      "very": 443,
      "qtly": 444,
      "supply": 445,
      "those": 446,
      "low": 447,
      "offered": 448,
      "include": 449,
      "might": 450,
      "budget": 451,
      "future": 452,
      "nations": 453,
      "fund": 454,
      "levels": 455,
      "profits": 456,
      "declined": 457,
      "off": 458,
      "preferred": 459,
      "september": 460,
      "sector": 461,
      "say": 462,
      "opec": 463,
      "forecast": 464,
      "m": 465,
      "support": 466,
      "association": 467,
      "financing": 468,
      "change": 469,
      "here": 470,
      "reduce": 471,
      "asked": 472,
      "bid": 473,
      "less": 474,
      "what": 475,
      "action": 476,
      "china": 477,
      "bought": 478,
      "decline": 479,
      "approved": 480,
      "subordinated": 481,
      "mths": 482,
      "paris": 483,
      "fourth": 484,
      "split": 485,
      "bpd": 486,
      "secretary": 487,
      ">.": 488,
      "approval": 489,
      "bills": 490,
      "monetary": 491,
      "move": 492,
      "points": 493,
      "largest": 494,
      "petroleum": 495,
      "acquire": 496,
      "close": 497,
      "completed": 498,
      "back": 499,
      "called": 500,
      "following": 501,
      "additional": 502,
      "several": 503,
      "strong": 504,
      "baker": 505,
      "must": 506,
      "soviet": 507,
      "possible": 508,
      "b": 509,
      "british": 510,
      "services": 511,
      "standard": 512,
      "number": 513,
      "making": 514,
      "many": 515,
      "currently": 516,
      "raised": 517,
      "administration": 518,
      "barrels": 519,
      "firms": 520,
      "inflation": 521,
      "above": 522,
      "final": 523,
      "decision": 524,
      "stocks": 525,
      "revenues": 526,
      "news": 527,
      "trust": 528,
      "within": 529,
      "plus": 530,
      "farm": 531,
      "payable": 532,
      "use": 533,
      "give": 534,
      "according": 535,
      "import": 536,
      "negotiations": 537,
      "futures": 538,
      "large": 539,
      "paid": 540,
      "subject": 541,
      "account": 542,
      "equity": 543,
      "fed": 544,
      "german": 545,
      "later": 546,
      "losses": 547,
      "put": 548,
      "goods": 549,
      "yield": 550,
      "conference": 551,
      "control": 552,
      "contract": 553,
      "executive": 554,
      "members": 555,
      "germany": 556,
      "open": 557,
      "past": 558,
      "accord": 559,
      "balance": 560,
      "gulf": 561,
      "line": 562,
      "real": 563,
      "need": 564,
      "worth": 565,
      "de": 566,
      "late": 567,
      "revised": 568,
      "community": 569,
      "far": 570,
      "french": 571,
      "crop": 572,
      "received": 573,
      "way": 574,
      "adjusted": 575,
      "drop": 576,
      "facility": 577,
      "n": 578,
      "intervention": 579,
      "product": 580,
      "although": 581,
      "lending": 582,
      "effective": 583,
      "savings": 584,
      "signed": 585,
      "whether": 586,
      "analyst": 587,
      "given": 588,
      "least": 589,
      "own": 590,
      "base": 591,
      "good": 592,
      "friday": 593,
      "show": 594,
      "comment": 595,
      "plant": 596,
      "usda": 597,
      "weeks": 598,
      "acquired": 599,
      "consumer": 600,
      "l": 601,
      "council": 602,
      "does": 603,
      "july": 604,
      "without": 605,
      "transaction": 606,
      "even": 607,
      "position": 608,
      "reagan": 609,
      "target": 610,
      "meet": 611,
      "moody": 612,
      "nil": 613,
      "poor": 614,
      "prime": 615,
      "systems": 616,
      "excludes": 617,
      "index": 618,
      "reached": 619,
      "certain": 620,
      "chief": 621,
      "issuing": 622,
      "proceeds": 623,
      "gains": 624,
      "pact": 625,
      "october": 626,
      "see": 627,
      "washington": 628,
      "work": 629,
      "among": 630,
      "cents": 631,
      "extraordinary": 632,
      "pacific": 633,
      "provide": 634,
      "units": 635,
      "conditions": 636,
      "western": 637,
      "buying": 638,
      "details": 639,
      "reduced": 640,
      "just": 641,
      "underwriting": 642,
      "led": 643,
      "letter": 644,
      "remain": 645,
      "mark": 646,
      "problems": 647,
      "expect": 648,
      "insurance": 649,
      "farmers": 650,
      "how": 651,
      "joint": 652,
      "holdings": 653,
      "option": 654,
      "england": 655,
      "france": 656,
      "certificates": 657,
      "fixed": 658,
      "holding": 659,
      "buffer": 660,
      "come": 661,
      "court": 662,
      "reporters": 663,
      "resources": 664,
      "area": 665,
      "marketing": 666,
      "present": 667,
      "combined": 668,
      "data": 669,
      "discontinued": 670,
      "economists": 671,
      "effect": 672,
      "measures": 673,
      "sterling": 674,
      "tomorrow": 675,
      "australian": 676,
      "filed": 677,
      "north": 678,
      "america": 679,
      "brazilian": 680,
      "continued": 681,
      "raise": 682,
      "saying": 683,
      "special": 684,
      "takeover": 685,
      "f": 686,
      "par": 687,
      "barrel": 688,
      "recently": 689,
      "morgan": 690,
      "planned": 691,
      "division": 692,
      "holders": 693,
      "life": 694,
      "natural": 695,
      "pressure": 696,
      "despite": 697,
      "power": 698,
      "charge": 699,
      "free": 700,
      "taiwan": 701,
      "texas": 702,
      "main": 703,
      "november": 704,
      "quota": 705,
      "think": 706,
      "currencies": 707,
      "small": 708,
      "areas": 709,
      "delegates": 710,
      "initial": 711,
      "quotas": 712,
      "exploration": 713,
      "member": 714,
      "near": 715,
      "restructuring": 716,
      "soybean": 717,
      "swiss": 718,
      "australia": 719,
      "c": 720,
      "cocoa": 721,
      "purchases": 722,
      "return": 723,
      "get": 724,
      "latest": 725,
      "daily": 726,
      "equipment": 727,
      "principal": 728,
      "right": 729,
      "showed": 730,
      "steel": 731,
      "then": 732,
      "proposals": 733,
      "taken": 734,
      "usair": 735,
      "commodity": 736,
      "congress": 737,
      "start": 738,
      "allow": 739,
      "commerce": 740,
      "listed": 741,
      "office": 742,
      "probably": 743,
      "local": 744,
      "range": 745,
      "rising": 746,
      "tokyo": 747,
      "tonne": 748,
      "little": 749,
      "receive": 750,
      "go": 751,
      "saudi": 752,
      "unchanged": 753,
      "warrants": 754,
      "britain": 755,
      "changes": 756,
      "hold": 757,
      "respectively": 758,
      "ag": 759,
      "closed": 760,
      "director": 761,
      "distribution": 762,
      "europe": 763,
      "food": 764,
      "investor": 765,
      "order": 766,
      "partners": 767,
      "seeking": 768,
      "turnover": 769,
      "name": 770,
      "agreements": 771,
      "quoted": 772,
      "ecuador": 773,
      "included": 774,
      "vice": 775,
      "denominations": 776,
      "discount": 777,
      "few": 778,
      "like": 779,
      "scheduled": 780,
      "slightly": 781,
      "capacity": 782,
      "ministers": 783,
      "mortgage": 784,
      "pre": 785,
      "rights": 786,
      "situation": 787,
      "where": 788,
      "adding": 789,
      "going": 790,
      "mexico": 791,
      "people": 792,
      "too": 793,
      "soon": 794,
      "...": 795,
      "better": 796,
      "addition": 797,
      "become": 798,
      "contracts": 799,
      "corporate": 800,
      "creditors": 801,
      "agricultural": 802,
      "gross": 803,
      "paying": 804,
      "problem": 805,
      "producer": 806,
      "review": 807,
      "ending": 808,
      "estimate": 809,
      "raising": 810,
      "re": 811,
      "security": 812,
      "volume": 813,
      "africa": 814,
      "credits": 815,
      "bundesbank": 816,
      "directors": 817,
      "growing": 818,
      "impact": 819,
      "leading": 820,
      "again": 821,
      "dutch": 822,
      "season": 823,
      "working": 824,
      "estimates": 825,
      "package": 826,
      "place": 827,
      "response": 828,
      ").": 829,
      "city": 830,
      "deposits": 831,
      "franc": 832,
      "declared": 833,
      "sharp": 834,
      "tons": 835,
      "began": 836,
      "dollars": 837,
      "press": 838,
      "reduction": 839,
      "shearson": 840,
      "statistics": 841,
      "workers": 842,
      "don": 843,
      "merrill": 844,
      "morning": 845,
      "repurchase": 846,
      "strike": 847,
      "callable": 848,
      "east": 849,
      "existing": 850,
      "manufacturing": 851,
      "parent": 852,
      "yet": 853,
      "case": 854,
      "mid": 855,
      "needed": 856,
      "brothers": 857,
      "gencorp": 858,
      "increasing": 859,
      "competitive": 860,
      "eurobond": 861,
      "home": 862,
      "latin": 863,
      "operation": 864,
      "spending": 865,
      "decided": 866,
      "indonesia": 867,
      "james": 868,
      "mine": 869,
      "seek": 870,
      "study": 871,
      "you": 872,
      "class": 873,
      "filing": 874,
      "related": 875,
      "southern": 876,
      "stores": 877,
      "d": 878,
      "immediately": 879,
      "key": 880,
      "venezuela": 881,
      "electric": 882,
      "feet": 883,
      "gave": 884,
      "hit": 885,
      "improved": 886,
      "investments": 887,
      "mainly": 888,
      "minus": 889,
      "tariffs": 890,
      "figure": 891,
      "force": 892,
      "gatt": 893,
      "liquidity": 894,
      "longer": 895,
      "producing": 896,
      "quarterly": 897,
      "rather": 898,
      "shipments": 899,
      "consider": 900,
      "flow": 901,
      "limited": 902,
      "revenue": 903,
      "risk": 904,
      "argentina": 905,
      "consumers": 906,
      "luxembourg": 907,
      "lynch": 908,
      "research": 909,
      "significant": 910,
      "venture": 911,
      "august": 912,
      "boost": 913,
      "feb": 914,
      "heavy": 915,
      "overseas": 916,
      "shareholder": 917,
      "taking": 918,
      "institute": 919,
      "performance": 920,
      "able": 921,
      "ahead": 922,
      "chemical": 923,
      "chrysler": 924,
      "ct": 925,
      "form": 926,
      "increases": 927,
      "nearly": 928,
      "options": 929,
      "acquisitions": 930,
      "act": 931,
      "call": 932,
      "concern": 933,
      "deposit": 934,
      "greater": 935,
      "korea": 936,
      "pretax": 937,
      "required": 938,
      "computer": 939,
      "fees": 940,
      "lines": 941,
      "mining": 942,
      "officer": 943,
      "reflect": 944,
      "rules": 945,
      "believe": 946,
      "corporation": 947,
      "imf": 948,
      "political": 949,
      "provision": 950,
      "series": 951,
      "want": 952,
      "consumption": 953,
      "ounces": 954,
      "sharply": 955,
      "took": 956,
      "air": 957,
      "closing": 958,
      "construction": 959,
      "copper": 960,
      "information": 961,
      "interview": 962,
      "rated": 963,
      "substantial": 964,
      "keep": 965,
      "produced": 966,
      "totalled": 967,
      "aid": 968,
      "disclosed": 969,
      "managers": 970,
      "overall": 971,
      "remaining": 972,
      "delivery": 973,
      "seasonally": 974,
      "caused": 975,
      "discuss": 976,
      "exporters": 977,
      "guilders": 978,
      "limit": 979,
      "minimum": 980,
      "monday": 981,
      "potential": 982,
      "retail": 983,
      "us": 984,
      "weather": 985,
      "competition": 986,
      "efforts": 987,
      "land": 988,
      "necessary": 989,
      "project": 990,
      "undisclosed": 991,
      "unless": 992,
      "beginning": 993,
      "enough": 994,
      "interests": 995,
      "rating": 996,
      "th": 997,
      "boston": 998,
      "fee": 999,
      "guaranteed": 1000,
      "houses": 1001,
      "medium": 1002,
      "pricing": 1003,
      "provided": 1004,
      "businesses": 1005,
      "developing": 1006,
      "extended": 1007,
      "organization": 1008,
      "seen": 1009,
      "she": 1010,
      "twa": 1011,
      "charges": 1012,
      "cyclops": 1013,
      "falling": 1014,
      "kong": 1015,
      "shipment": 1016,
      "shipping": 1017,
      "similar": 1018,
      "technology": 1019,
      "times": 1020,
      "continuing": 1021,
      "j": 1022,
      "legislation": 1023,
      "reports": 1024,
      "head": 1025,
      "maize": 1026,
      "means": 1027,
      "named": 1028,
      "partnership": 1029,
      "prospects": 1030,
      "cover": 1031,
      "difficult": 1032,
      "improve": 1033,
      "instead": 1034,
      "jan": 1035,
      "almost": 1036,
      "cotton": 1037,
      "hong": 1038,
      "indicated": 1039,
      "law": 1040,
      "policies": 1041,
      "port": 1042,
      "properties": 1043,
      "senate": 1044,
      "source": 1045,
      "st": 1046,
      "winter": 1047,
      "announcement": 1048,
      "borrowing": 1049,
      "creditor": 1050,
      "grow": 1051,
      "ico": 1052,
      "maintain": 1053,
      "orders": 1054,
      "principle": 1055,
      "registration": 1056,
      "accept": 1057,
      "came": 1058,
      "expansion": 1059,
      "owns": 1060,
      "telephone": 1061,
      "aimed": 1062,
      "attempt": 1063,
      "cent": 1064,
      "chicago": 1065,
      "controls": 1066,
      "cuts": 1067,
      "earned": 1068,
      "produce": 1069,
      "refinery": 1070,
      "remains": 1071,
      "request": 1072,
      "run": 1073,
      "stability": 1074,
      "accepted": 1075,
      "arabia": 1076,
      "bring": 1077,
      "considering": 1078,
      "involved": 1079,
      "night": 1080,
      "top": 1081,
      "white": 1082,
      "changed": 1083,
      "discussions": 1084,
      "fully": 1085,
      "italy": 1086,
      "light": 1087,
      "partly": 1088,
      "periods": 1089,
      "philippines": 1090,
      "provisions": 1091,
      "accounting": 1092,
      "met": 1093,
      "wednesday": 1094,
      "activity": 1095,
      "face": 1096,
      "nation": 1097,
      "percentage": 1098,
      "pipeline": 1099,
      "session": 1100,
      "traded": 1101,
      "acres": 1102,
      "dealer": 1103,
      "offers": 1104,
      "pound": 1105,
      "reach": 1106,
      "rejected": 1107,
      "telecommunications": 1108,
      "view": 1109,
      "believed": 1110,
      "clear": 1111,
      "dropped": 1112,
      "funaro": 1113,
      "released": 1114,
      "rubber": 1115,
      "unlikely": 1116,
      "accounts": 1117,
      "begin": 1118,
      "cable": 1119,
      "cannot": 1120,
      "concession": 1121,
      "considered": 1122,
      "drilling": 1123,
      "estate": 1124,
      "question": 1125,
      "versus": 1126,
      "won": 1127,
      "&#": 1128,
      "amounts": 1129,
      "beef": 1130,
      "conversion": 1131,
      "crisis": 1132,
      "former": 1133,
      "important": 1134,
      "improvement": 1135,
      "left": 1136,
      "maturity": 1137,
      "normal": 1138,
      "northern": 1139,
      "property": 1140,
      "started": 1141,
      "transactions": 1142,
      "assistance": 1143,
      "authorities": 1144,
      "benefit": 1145,
      "needs": 1146,
      "premium": 1147,
      "progress": 1148,
      "purchased": 1149,
      "rescheduling": 1150,
      "affected": 1151,
      "crowns": 1152,
      "e": 1153,
      "equivalent": 1154,
      "expand": 1155,
      "looking": 1156,
      "maximum": 1157,
      "outside": 1158,
      "process": 1159,
      "projects": 1160,
      "salomon": 1161,
      "settlement": 1162,
      "weekly": 1163,
      "cited": 1164,
      "forecasts": 1165,
      "institutions": 1166,
      "lawson": 1167,
      "offset": 1168,
      "others": 1169,
      "primary": 1170,
      "reason": 1171,
      "requirements": 1172,
      "unemployment": 1173,
      "wants": 1174,
      "building": 1175,
      "diluted": 1176,
      "dispute": 1177,
      "prepared": 1178,
      "reflected": 1179,
      "regulatory": 1180,
      "soybeans": 1181,
      "along": 1182,
      "best": 1183,
      "california": 1184,
      "find": 1185,
      "mines": 1186,
      "monthly": 1187,
      "add": 1188,
      "bp": 1189,
      "direct": 1190,
      "economist": 1191,
      "field": 1192,
      "fuel": 1193,
      "governments": 1194,
      "holds": 1195,
      "lost": 1196,
      "majority": 1197,
      "ore": 1198,
      "recovery": 1199,
      "round": 1200,
      "semiconductor": 1201,
      "ships": 1202,
      "shortage": 1203,
      "specific": 1204,
      "crops": 1205,
      "dixons": 1206,
      "equal": 1207,
      "factors": 1208,
      "hope": 1209,
      "outlook": 1210,
      "purposes": 1211,
      "redemption": 1212,
      "singapore": 1213,
      "war": 1214,
      "completion": 1215,
      "express": 1216,
      "giving": 1217,
      "particularly": 1218,
      "projected": 1219,
      "purolator": 1220,
      "wanted": 1221,
      "yeutter": 1222,
      "activities": 1223,
      "feed": 1224,
      "hard": 1225,
      "largely": 1226,
      "subcommittee": 1227,
      "supplies": 1228,
      "voting": 1229,
      "citicorp": 1230,
      "covering": 1231,
      "customers": 1232,
      "lehman": 1233,
      "region": 1234,
      "remained": 1235,
      "sea": 1236,
      "ways": 1237,
      "auction": 1238,
      "cooperation": 1239,
      "either": 1240,
      "expenses": 1241,
      "having": 1242,
      "rest": 1243,
      "role": 1244,
      "substantially": 1245,
      "temporary": 1246,
      "zealand": 1247,
      "african": 1248,
      "allowed": 1249,
      "brought": 1250,
      "brown": 1251,
      "intent": 1252,
      "iran": 1253,
      "john": 1254,
      "piedmont": 1255,
      "strategy": 1256,
      "taft": 1257,
      "adjustment": 1258,
      "authority": 1259,
      "communications": 1260,
      "consolidated": 1261,
      "dividends": 1262,
      "effort": 1263,
      "oils": 1264,
      "requirement": 1265,
      "using": 1266,
      "airlines": 1267,
      "colombia": 1268,
      "complete": 1269,
      "representative": 1270,
      "representatives": 1271,
      "shell": 1272,
      "television": 1273,
      "try": 1274,
      "bags": 1275,
      "david": 1276,
      "external": 1277,
      "hughes": 1278,
      "interbank": 1279,
      "post": 1280,
      "tuesday": 1281,
      "aa": 1282,
      "application": 1283,
      "asset": 1284,
      "gnp": 1285,
      "granted": 1286,
      "lowered": 1287,
      "managed": 1288,
      "pending": 1289,
      "royal": 1290,
      "suspended": 1291,
      "banker": 1292,
      "bids": 1293,
      "debtor": 1294,
      "debts": 1295,
      "failed": 1296,
      "followed": 1297,
      "follows": 1298,
      "india": 1299,
      "posted": 1300,
      "preliminary": 1301,
      "provisional": 1302,
      "quality": 1303,
      "ruling": 1304,
      "subsidiaries": 1305,
      "affect": 1306,
      "band": 1307,
      "calendar": 1308,
      "g": 1309,
      "great": 1310,
      "harvest": 1311,
      "measure": 1312,
      "newspaper": 1313,
      "sec": 1314,
      "ton": 1315,
      "vote": 1316,
      "wholly": 1317,
      "worldwide": 1318,
      "cattle": 1319,
      "cubic": 1320,
      "employees": 1321,
      "hutton": 1322,
      "launched": 1323,
      "o": 1324,
      "planning": 1325,
      "r": 1326,
      "silver": 1327,
      "taxes": 1328,
      "though": 1329,
      "together": 1330,
      "yields": 1331,
      "basic": 1332,
      "benefits": 1333,
      "borrowings": 1334,
      "continental": 1335,
      "excess": 1336,
      "itself": 1337,
      "libor": 1338,
      "originally": 1339,
      "palm": 1340,
      "regular": 1341,
      "require": 1342,
      "stop": 1343,
      "transport": 1344,
      ".-": 1345,
      "bonus": 1346,
      "cause": 1347,
      "coming": 1348,
      "different": 1349,
      "entered": 1350,
      "facilities": 1351,
      "floating": 1352,
      "formed": 1353,
      "growers": 1354,
      "health": 1355,
      "opened": 1356,
      "party": 1357,
      "rand": 1358,
      "relatively": 1359,
      "single": 1360,
      "stanley": 1361,
      "believes": 1362,
      "coast": 1363,
      "immediate": 1364,
      "negotiating": 1365,
      "relief": 1366,
      "repayment": 1367,
      "richard": 1368,
      "stood": 1369,
      "valued": 1370,
      "associated": 1371,
      "block": 1372,
      "claims": 1373,
      "commodities": 1374,
      "legal": 1375,
      "manufacturers": 1376,
      "maturing": 1377,
      "ounce": 1378,
      "participation": 1379,
      "predicted": 1380,
      "slow": 1381,
      "smith": 1382,
      "step": 1383,
      "survey": 1384,
      "funding": 1385,
      "intends": 1386,
      "network": 1387,
      "ratings": 1388,
      "reducing": 1389,
      "says": 1390,
      "trend": 1391,
      "underwriters": 1392,
      "various": 1393,
      "whole": 1394,
      "afternoon": 1395,
      "chinese": 1396,
      "coal": 1397,
      "cumulative": 1398,
      "designed": 1399,
      "eastern": 1400,
      "especially": 1401,
      "moves": 1402,
      "negative": 1403,
      "ongpin": 1404,
      "operate": 1405,
      "placed": 1406,
      "reform": 1407,
      "starting": 1408,
      "towards": 1409,
      "willing": 1410,
      "acreage": 1411,
      "advisory": 1412,
      "authorized": 1413,
      "big": 1414,
      "bureau": 1415,
      "employment": 1416,
      "found": 1417,
      "leaders": 1418,
      "lot": 1419,
      "middle": 1420,
      "possibility": 1421,
      "registered": 1422,
      "rice": 1423,
      "serious": 1424,
      "speaking": 1425,
      "stable": 1426,
      "urged": 1427,
      "......": 1428,
      "ccc": 1429,
      "exposure": 1430,
      "hours": 1431,
      "icco": 1432,
      "imported": 1433,
      "nakasone": 1434,
      "ordinary": 1435,
      "philippine": 1436,
      "positive": 1437,
      "quickly": 1438,
      "seamen": 1439,
      "spot": 1440,
      "alternative": 1441,
      "away": 1442,
      "barley": 1443,
      "definitive": 1444,
      "dome": 1445,
      "family": 1446,
      "governor": 1447,
      "parts": 1448,
      "release": 1449,
      "strength": 1450,
      "via": 1451,
      "avoid": 1452,
      "buyers": 1453,
      "calls": 1454,
      "carry": 1455,
      "fact": 1456,
      "gdp": 1457,
      "meetings": 1458,
      "motors": 1459,
      "parliament": 1460,
      "representing": 1461,
      "structure": 1462,
      "subsidies": 1463,
      "trying": 1464,
      "access": 1465,
      "agree": 1466,
      "commitment": 1467,
      "dec": 1468,
      "makes": 1469,
      "mean": 1470,
      "once": 1471,
      "sachs": 1472,
      "vegetable": 1473,
      "approximately": 1474,
      "biggest": 1475,
      "cutting": 1476,
      "damage": 1477,
      "done": 1478,
      "every": 1479,
      "exclude": 1480,
      "expressed": 1481,
      "independent": 1482,
      "lyng": 1483,
      "margin": 1484,
      "metal": 1485,
      "nippon": 1486,
      "original": 1487,
      "repayments": 1488,
      "saw": 1489,
      "sole": 1490,
      "spain": 1491,
      "trader": 1492,
      "car": 1493,
      "controlled": 1494,
      "deputy": 1495,
      "encourage": 1496,
      "groups": 1497,
      "introduced": 1498,
      "newly": 1499,
      "opening": 1500,
      "resulting": 1501,
      "san": 1502,
      "secondary": 1503,
      "speculation": 1504,
      "successful": 1505,
      "allied": 1506,
      "brokers": 1507,
      "build": 1508,
      "buyout": 1509,
      "caesars": 1510,
      "expectations": 1511,
      "nominal": 1512,
      "processing": 1513,
      "resulted": 1514,
      "robert": 1515,
      "sheet": 1516,
      "ship": 1517,
      "street": 1518,
      "warned": 1519,
      "bilateral": 1520,
      "declining": 1521,
      "exxon": 1522,
      "fields": 1523,
      "formal": 1524,
      "grade": 1525,
      "old": 1526,
      "pesos": 1527,
      "portion": 1528,
      "ratio": 1529,
      "regional": 1530,
      "tranche": 1531,
      "visit": 1532,
      "warrant": 1533,
      "abroad": 1534,
      "agencies": 1535,
      "backed": 1536,
      "cargo": 1537,
      "drexel": 1538,
      "ecus": 1539,
      "forward": 1540,
      "gasoline": 1541,
      "helped": 1542,
      "inventory": 1543,
      "know": 1544,
      "labour": 1545,
      "larger": 1546,
      "malaysia": 1547,
      "oecd": 1548,
      "pays": 1549,
      "plants": 1550,
      "ranging": 1551,
      "restated": 1552,
      "row": 1553,
      "significantly": 1554,
      "technical": 1555,
      "ability": 1556,
      "active": 1557,
      "aluminium": 1558,
      "annually": 1559,
      "arab": 1560,
      "comparable": 1561,
      "concerned": 1562,
      "consideration": 1563,
      "customer": 1564,
      "developed": 1565,
      "materials": 1566,
      "meat": 1567,
      "negotiate": 1568,
      "reforms": 1569,
      "river": 1570,
      "suit": 1571,
      "totalling": 1572,
      "warner": 1573,
      "weak": 1574,
      "chase": 1575,
      "confirmed": 1576,
      "connection": 1577,
      "established": 1578,
      "exceed": 1579,
      "h": 1580,
      "hopes": 1581,
      "look": 1582,
      "makers": 1583,
      "maturities": 1584,
      "nv": 1585,
      "positions": 1586,
      "prevent": 1587,
      "retaliation": 1588,
      "signs": 1589,
      "smaller": 1590,
      "summer": 1591,
      "thailand": 1592,
      "whose": 1593,
      "zero": 1594,
      "asia": 1595,
      "chance": 1596,
      "confident": 1597,
      "county": 1598,
      "determined": 1599,
      "generally": 1600,
      "intended": 1601,
      "known": 1602,
      "kuwait": 1603,
      "laws": 1604,
      "liabilities": 1605,
      "michael": 1606,
      "nigeria": 1607,
      "obligations": 1608,
      "privately": 1609,
      "relations": 1610,
      "santa": 1611,
      "sectors": 1612,
      "sees": 1613,
      "sent": 1614,
      "separate": 1615,
      "sign": 1616,
      "size": 1617,
      "wall": 1618,
      "aircraft": 1619,
      "bbb": 1620,
      "bolivia": 1621,
      "brokerage": 1622,
      "compares": 1623,
      "confidence": 1624,
      "difficulties": 1625,
      "electronics": 1626,
      "guaranty": 1627,
      "island": 1628,
      "recorded": 1629,
      "remarks": 1630,
      "transfer": 1631,
      "ab": 1632,
      "am": 1633,
      "anticipated": 1634,
      "averaged": 1635,
      "develop": 1636,
      "highly": 1637,
      "inventories": 1638,
      "items": 1639,
      "maker": 1640,
      "operators": 1641,
      "restrictions": 1642,
      "rev": 1643,
      "sa": 1644,
      "sosnoff": 1645,
      "targets": 1646,
      "turkey": 1647,
      "ve": 1648,
      "borg": 1649,
      "follow": 1650,
      "gmt": 1651,
      "goldman": 1652,
      "jobs": 1653,
      "metals": 1654,
      "miti": 1655,
      "paul": 1656,
      "repay": 1657,
      "scheme": 1658,
      "sought": 1659,
      "spread": 1660,
      "staff": 1661,
      "suspension": 1662,
      "weekend": 1663,
      "wholesale": 1664,
      "writedown": 1665,
      "bad": 1666,
      "chemicals": 1667,
      "club": 1668,
      "commitments": 1669,
      "comprise": 1670,
      "factor": 1671,
      "failure": 1672,
      "grains": 1673,
      "grew": 1674,
      "guarantee": 1675,
      "hectares": 1676,
      "interested": 1677,
      "iraq": 1678,
      "malaysian": 1679,
      "organisation": 1680,
      "personal": 1681,
      "programs": 1682,
      "protection": 1683,
      "stage": 1684,
      "tin": 1685,
      "actions": 1686,
      "book": 1687,
      "depressed": 1688,
      "drought": 1689,
      "floor": 1690,
      "gros": 1691,
      "illinois": 1692,
      "managing": 1693,
      "moving": 1694,
      "opposed": 1695,
      "optimistic": 1696,
      "planted": 1697,
      "redeem": 1698,
      "represents": 1699,
      "syndicate": 1700,
      "tendered": 1701,
      "test": 1702,
      "transportation": 1703,
      "video": 1704,
      "achieve": 1705,
      "airline": 1706,
      "belgian": 1707,
      "broad": 1708,
      "defense": 1709,
      "developments": 1710,
      "ease": 1711,
      "extension": 1712,
      "global": 1713,
      "lbs": 1714,
      "medical": 1715,
      "portfolio": 1716,
      "push": 1717,
      "speech": 1718,
      "subsidy": 1719,
      "thursday": 1720,
      "totaled": 1721,
      "volcker": 1722,
      "water": 1723,
      "al": 1724,
      "bushels": 1725,
      "chemlawn": 1726,
      "decide": 1727,
      "electronic": 1728,
      "entire": 1729,
      "exercise": 1730,
      "idea": 1731,
      "initiative": 1732,
      "iranian": 1733,
      "lambert": 1734,
      "lowest": 1735,
      "marine": 1736,
      "moscow": 1737,
      "performing": 1738,
      "peru": 1739,
      "pointed": 1740,
      "reporting": 1741,
      "sanctions": 1742,
      "side": 1743,
      "associates": 1744,
      "bankruptcy": 1745,
      "bulk": 1746,
      "ceiling": 1747,
      "center": 1748,
      "certificate": 1749,
      "chips": 1750,
      "comments": 1751,
      "condition": 1752,
      "denominated": 1753,
      "eep": 1754,
      "enterprises": 1755,
      "extend": 1756,
      "huge": 1757,
      "italian": 1758,
      "johnson": 1759,
      "material": 1760,
      "profitability": 1761,
      "rises": 1762,
      "santos": 1763,
      "shortfall": 1764,
      "steady": 1765,
      "switzerland": 1766,
      "toward": 1767,
      "w": 1768,
      "waste": 1769,
      "went": 1770,
      "accounted": 1771,
      "accrued": 1772,
      "adopted": 1773,
      "approve": 1774,
      "baldrige": 1775,
      "circumstances": 1776,
      "citibank": 1777,
      "committed": 1778,
      "continues": 1779,
      "cpc": 1780,
      "debtors": 1781,
      "effects": 1782,
      "ems": 1783,
      "enter": 1784,
      "exchanges": 1785,
      "excluding": 1786,
      "expenditure": 1787,
      "forced": 1788,
      "guilder": 1789,
      "institutional": 1790,
      "manhattan": 1791,
      "reflects": 1792,
      "sides": 1793,
      "soft": 1794,
      "supported": 1795,
      "talk": 1796,
      "values": 1797,
      ".)": 1798,
      "advanced": 1799,
      "advances": 1800,
      "behind": 1801,
      "burnham": 1802,
      "charged": 1803,
      "congressional": 1804,
      "engineering": 1805,
      "internal": 1806,
      "invest": 1807,
      "operates": 1808,
      "overnight": 1809,
      "particular": 1810,
      "pressures": 1811,
      "profitable": 1812,
      "protectionist": 1813,
      "provides": 1814,
      "raw": 1815,
      "reflecting": 1816,
      "revolving": 1817,
      "shelf": 1818,
      "spring": 1819,
      "stabilise": 1820,
      "stand": 1821,
      "strategic": 1822,
      "turn": 1823,
      "utility": 1824,
      "write": 1825,
      "anti": 1826,
      "approach": 1827,
      "ask": 1828,
      "carried": 1829,
      "denied": 1830,
      "fair": 1831,
      "freight": 1832,
      "fresh": 1833,
      "greece": 1834,
      "hands": 1835,
      "initially": 1836,
      "moment": 1837,
      "motor": 1838,
      "ownership": 1839,
      "parties": 1840,
      "pension": 1841,
      "practices": 1842,
      "published": 1843,
      "republic": 1844,
      "statements": 1845,
      "steps": 1846,
      "traditional": 1847,
      "underwriter": 1848,
      "upon": 1849,
      "ussr": 1850,
      "wage": 1851,
      "appropriate": 1852,
      "branch": 1853,
      "bringing": 1854,
      "cross": 1855,
      "delayed": 1856,
      "discussed": 1857,
      "economies": 1858,
      "guarantees": 1859,
      "him": 1860,
      "housing": 1861,
      "linked": 1862,
      "margins": 1863,
      "miles": 1864,
      "minority": 1865,
      "placement": 1866,
      "protect": 1867,
      "quarters": 1868,
      "really": 1869,
      "resume": 1870,
      "running": 1871,
      "stimulate": 1872,
      "storage": 1873,
      "strongly": 1874,
      "sweden": 1875,
      "allegheny": 1876,
      "allowing": 1877,
      "bidding": 1878,
      "break": 1879,
      "components": 1880,
      "contribution": 1881,
      "course": 1882,
      "deals": 1883,
      "depreciation": 1884,
      "diplomats": 1885,
      "double": 1886,
      "ever": 1887,
      "expire": 1888,
      "exported": 1889,
      "focus": 1890,
      "grace": 1891,
      "harris": 1892,
      "highest": 1893,
      "instruments": 1894,
      "leave": 1895,
      "limits": 1896,
      "minerals": 1897,
      "offerings": 1898,
      "ohio": 1899,
      "opposition": 1900,
      "ports": 1901,
      "refining": 1902,
      "replace": 1903,
      "resolve": 1904,
      "rule": 1905,
      "scale": 1906,
      "solution": 1907,
      "stockholders": 1908,
      "ten": 1909,
      "throughout": 1910,
      "vessels": 1911,
      "wells": 1912,
      "advance": 1913,
      "baa": 1914,
      "books": 1915,
      "borrower": 1916,
      "create": 1917,
      "determine": 1918,
      "fe": 1919,
      "fleet": 1920,
      "hand": 1921,
      "hoped": 1922,
      "houston": 1923,
      "identified": 1924,
      "lire": 1925,
      "miyazawa": 1926,
      "peabody": 1927,
      "planting": 1928,
      "preference": 1929,
      "primarily": 1930,
      "providing": 1931,
      "renewed": 1932,
      "spokeswoman": 1933,
      "success": 1934,
      "suggested": 1935,
      "thought": 1936,
      "william": 1937,
      "z": 1938,
      "aide": 1939,
      "appears": 1940,
      "argentine": 1941,
      "attractive": 1942,
      "bb": 1943,
      "calculated": 1944,
      "carrying": 1945,
      "cars": 1946,
      "clayton": 1947,
      "competitiveness": 1948,
      "converted": 1949,
      "courier": 1950,
      "cyacq": 1951,
      "dealing": 1952,
      "deutsche": 1953,
      "duties": 1954,
      "employers": 1955,
      "ford": 1956,
      "hearing": 1957,
      "live": 1958,
      "military": 1959,
      "multi": 1960,
      "offshore": 1961,
      "rains": 1962,
      "ready": 1963,
      "secured": 1964,
      "semiconductors": 1965,
      "sinking": 1966,
      "stated": 1967,
      "thus": 1968,
      "underlying": 1969,
      "acquiring": 1970,
      "amc": 1971,
      "applications": 1972,
      "arrangement": 1973,
      "awarded": 1974,
      "broadcasting": 1975,
      "closely": 1976,
      "compromise": 1977,
      "conable": 1978,
      "csr": 1979,
      "emergency": 1980,
      "enable": 1981,
      "example": 1982,
      "exchequer": 1983,
      "extent": 1984,
      "extremely": 1985,
      "feel": 1986,
      "imposed": 1987,
      "machinery": 1988,
      "matter": 1989,
      "nuclear": 1990,
      "offices": 1991,
      "participants": 1992,
      "possibly": 1993,
      "requested": 1994,
      "risen": 1995,
      "signal": 1996,
      "sumita": 1997,
      "takes": 1998,
      "wide": 1999,
      "yr": 2000,
      "yugoslavia": 2001,
      "zinc": 2002,
      "afg": 2003,
      "alone": 2004,
      "auto": 2005,
      "banque": 2006,
      "bass": 2007,
      "bear": 2008,
      "buyer": 2009,
      "cargoes": 2010,
      "decrease": 2011,
      "demands": 2012,
      "dry": 2013,
      "du": 2014,
      "duty": 2015,
      "ends": 2016,
      "fast": 2017,
      "federation": 2018,
      "flexibility": 2019,
      "harper": 2020,
      "intervene": 2021,
      "involving": 2022,
      "lease": 2023,
      "missiles": 2024,
      "moderate": 2025,
      "netherlands": 2026,
      "nothing": 2027,
      "programme": 2028,
      "recession": 2029,
      "semi": 2030,
      "sentiment": 2031,
      "setting": 2032,
      "stressed": 2033,
      "swap": 2034,
      "threatened": 2035,
      "unfair": 2036,
      "actual": 2037,
      "affiliate": 2038,
      "agent": 2039,
      "alternatives": 2040,
      "appeared": 2041,
      "combination": 2042,
      "concerns": 2043,
      "consortium": 2044,
      "counter": 2045,
      "debate": 2046,
      "decisions": 2047,
      "direction": 2048,
      "doing": 2049,
      "fire": 2050,
      "iadb": 2051,
      "jersey": 2052,
      "lb": 2053,
      "manila": 2054,
      "mm": 2055,
      "modest": 2056,
      "noting": 2057,
      "recommended": 2058,
      "rep": 2059,
      "soviets": 2060,
      "sun": 2061,
      "things": 2062,
      "advantage": 2063,
      "anything": 2064,
      "attributed": 2065,
      "balances": 2066,
      "bankamerica": 2067,
      "bell": 2068,
      "care": 2069,
      "commenting": 2070,
      "contributed": 2071,
      "earthquake": 2072,
      "eased": 2073,
      "fairchild": 2074,
      "halt": 2075,
      "impose": 2076,
      "intention": 2077,
      "iv": 2078,
      "la": 2079,
      "leader": 2080,
      "leaving": 2081,
      "lenders": 2082,
      "listing": 2083,
      "los": 2084,
      "martin": 2085,
      "nomura": 2086,
      "obtain": 2087,
      "partner": 2088,
      "passed": 2089,
      "remainder": 2090,
      "shift": 2091,
      "sorghum": 2092,
      "spanish": 2093,
      "terminal": 2094,
      "v": 2095,
      "viacom": 2096,
      "weakness": 2097,
      "achieved": 2098,
      "affairs": 2099,
      "apply": 2100,
      "bancorp": 2101,
      "businessmen": 2102,
      "cabinet": 2103,
      "carries": 2104,
      "described": 2105,
      "establish": 2106,
      "exporting": 2107,
      "fats": 2108,
      "increasingly": 2109,
      "interim": 2110,
      "kidder": 2111,
      "lake": 2112,
      "midland": 2113,
      "mills": 2114,
      "railway": 2115,
      "seems": 2116,
      "severe": 2117,
      "shortly": 2118,
      "status": 2119,
      "store": 2120,
      "sumitomo": 2121,
      "supermarkets": 2122,
      "widely": 2123,
      "arranged": 2124,
      "barriers": 2125,
      "chancellor": 2126,
      "chip": 2127,
      "cold": 2128,
      "comes": 2129,
      "considerable": 2130,
      "declines": 2131,
      "delay": 2132,
      "earn": 2133,
      "egypt": 2134,
      "encouraging": 2135,
      "faced": 2136,
      "list": 2137,
      "meant": 2138,
      "merchant": 2139,
      "mostly": 2140,
      "my": 2141,
      "narrow": 2142,
      "opportunities": 2143,
      "pa": 2144,
      "pork": 2145,
      "regulations": 2146,
      "reorganization": 2147,
      "requires": 2148,
      "reynolds": 2149,
      "seriously": 2150,
      "specialty": 2151,
      "stronger": 2152,
      "surpluses": 2153,
      "tool": 2154,
      "toronto": 2155,
      "zone": 2156,
      "asian": 2157,
      "beyond": 2158,
      "cases": 2159,
      "circulation": 2160,
      "coastal": 2161,
      "coins": 2162,
      "depending": 2163,
      "disease": 2164,
      "elaborate": 2165,
      "ensure": 2166,
      "flows": 2167,
      "generale": 2168,
      "getting": 2169,
